git checkout infradev_v1
git add -A
git commit -m "update infrastructure ver.0.11"
git push
#2018年 5月21日 月曜日 17時51分47秒 JST
#2018年 5月21日 月曜日 17時57分01秒 JST
#2018年 5月21日 月曜日 18時14分56秒 JST
#2018年 5月21日 月曜日 18時25分31秒 JST
#2018年 5月21日 月曜日 18時37分09秒 JST
#2018年 5月21日 月曜日 22時22分54秒 JST
#2018年 5月21日 月曜日 22時24分30秒 JST
#2018年 5月22日 火曜日 13時29分38秒 JST
#2018年 5月22日 火曜日 13時37分44秒 JST
#2018年 5月22日 火曜日 14時11分07秒 JST
#2018年 5月22日 火曜日 14時37分38秒 JST
#2018年 5月22日 火曜日 14時47分41秒 JST
#2018年 5月22日 火曜日 15時10分47秒 JST
#2018年 5月22日 火曜日 15時21分04秒 JST
#2018年 5月22日 火曜日 15時22分34秒 JST
#2018年 5月22日 火曜日 15時29分48秒 JST
#2018年 5月22日 火曜日 15時34分50秒 JST
#2018年 5月22日 火曜日 15時41分20秒 JST
#2018年 5月22日 火曜日 15時44分13秒 JST
#2018年 5月22日 火曜日 15時47分13秒 JST
#2018年 5月22日 火曜日 15時53分02秒 JST
#2018年 5月22日 火曜日 16時00分26秒 JST
#2018年 5月22日 火曜日 16時05分35秒 JST
